<!DOCTYPE html>
<html>
<head>
	<title>Turismo SV</title>
	<link rel="icon" type="image/png" href="images/sv.png">
	<link rel="stylesheet" href="css/font-awesome/css/font-awesome.min.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto" rel="stylesheet">
	<link rel="stylesheet" href="css/styles.css">
</head>
<body>
	<header>
		<div class="logo-container">
			<img src="images/sv.png" alt="">
		</div>
		<div class="options-container">
			<ul class="options">
				<div class="dropdown">
  					<button class="dropbtn">Destinos <i class="fa fa-arrow-circle-down" aria-hidden="true"></i></button>
  					<div class="dropdown-content">
					    <a href="#">Volcan Ilamatepec</a>
					    <a href="#">La puerta del diablo</a>
					    <a href="#">Playa El Tunco</a>
					    <a href="#">Iglesia El Rosario</a>
					    <a href="#">Bah&iacute;a de Jiquilisco</a>
				  </div>
				</div>
				<a href="#"><li>Misi&oacute;n <i class="fa fa-bookmark-o" aria-hidden="true"></i></li></a>
				<a href="#"><li>Visi&oacute;n <i class="fa fa-trophy" aria-hidden="true"></i></li></a>
				
				<div class="dropdown">
  					<button class="dropbtn">A cerca <i class="fa fa-question-circle-o" aria-hidden="true"></i></button>
  					<div class="dropdown-content">
					    <a href="#">Organizaci&oacute;n</a>
					    <a href="#">Historia</a>
				  </div>
				</div>


				<!-- <a href="#"><li>A cerca <i class="fa fa-question-circle-o" aria-hidden="true"></i></li></a> -->
				<a href="#"><li>Contacto <i class="fa fa-envelope" aria-hidden="true"></i></li></a>
			</ul>
		</div>
		<div class="name-container">
			<h2>Turismo SV</h2>
		</div>
	</header>

	<main>
		<section>
			<div class="card">
				<img src="images/sitios/1.jpg" alt="">
				<div class="nombre">
					Volc&aacute;n de Santa Ana o Ilamatepec
				</div>
				<div class="info-container">
					<div class="info">
						Su cumbre contiene cuatro cr&aacute;teres reconocibles, superpuestos o nacidos dentro del cr&aacute;ter m&aacute;s antiguo, con una profundidad de 289 mts.
						<br />	
						El cr&aacute;ter m&aacute;s antiguo del sistema de rupturas se encuentra a mayor altura y es conocido como &quot;Plan de hoyos&quot;.
						<br />	
						M&aacute;s al norte y en la misma alineaci&oacute;n le sigue el &quot;Cerro el retiro&quot; de 1460 m.s.n.m., un cono de escorias con tres cr&aacute;teres bien marcados de los cuales el que se encuentra m&aacute;s al sur, llamado &quot;El perol&quot; est&aacute; bien preservado.

					</div>
					<a href="#">Detalles</a>
				</div>
			</div>
			<div class="card">
				<img src="images/sitios/2.jpg" alt="">
				<div class="nombre">
					La Puerta del Diablo
				</div>
				<div class="info-container">
					<div class="info">
						Si eres amante de las vistas espectaculares y los deportes extremos este lugar es para ti, ven y disfruta de los m&aacute;s impresionantes paisajes junto a un clima fr&iacute;o donde la adrenalina no puede faltar. Por qu&eacute; se llama la Puerta del Diablo? Entre tantas versiones cuentan los pobladores que el antiguo due&ntilde;o de estos terrenos bloqueaba el acceso a sus tierras con una puerta gigante de hierro, dicen que una vez pas&oacute; tan largo tiempo en el que nadie, incluso el due&ntilde;o, llego al lugar, dejando en el olvido tan bellos paisajes y la puerta a la suerte de los elementos.
					</div>
					<a href="#">Detalles</a>
				</div>
			</div>
			<div class="card">
				<img src="images/sitios/3.jpg" alt="">
				<div class="nombre">
					Playa El Tunco
				</div>
				<div class="info-container">
					<div class="info">
						A tan s&oacute;lo 42 kil&oacute;metros de San Salvador, la playa El Tunco se ha convertido en una de los destinos preferidos de la Ruta Sol y Playa, en especial de los que disfrutan de la vida nocturna y las mejores olas para surfear.
						<br />
						Su caracter&iacute;stica imagen, una impresionante formaci&oacute;n rocosa frente a una bocana y rodeada de surfistas de todas partes del mundo, es cada d&iacute;a m&aacute;s popular.La playa es muy conocida por sus fiestas todos los fines de semana, con m&uacute;sica en vivo de diferentes g&eacute;neros: desde conciertos de rock, reggae y salsa.
					</div>
					<a href="#">Detalles</a>
				</div>
			</div>
			<div class="card">
				<img src="images/sitios/4.jpg" alt="">
				<div class="nombre">
					Iglesia El Rosario
				</div>
				<div class="info-container">
					<div class="info">
						Desde 1971, la iglesia El Rosario es un patrimonio religioso de los salvadore&ntilde;os como una de las &uacute;ltimas iglesias construidas en la capital, que conserva un dise&ntilde;o arquitect&oacute;nico moderno, enriquecido con influencia europea y única a nivel del continente. Ubicada frente al parque Libertad es una edificaci&oacute;n que mide 24 metros de ancho y 80 de largo cuya forma es oval sin columnas, con  22 metros de altura. Inicialmente, este sitio sostuvo la hist&oacute;rica Iglesia Parroquial de San Salvador, cuyo constructor fue el presb&iacute;tero y pr&oacute;cer de la independencia Jos&eacute; Mat&iacute;as Delgado en el siglo XVIII.
					</div>
					<a href="#">Detalles</a>
				</div>
			</div>
			<div class="card">
				<img src="images/sitios/5.jpg" alt="">
				<div class="nombre">
					Bah&iacute;a de Jiquilisco
				</div>
				<div class="info-container">
					<div class="info">
						Situada a 110 kil&oacute;metros aproximadamente desde San Salvador, es un &aacute;rea de manglares y bosques salados que son refugio de aves como garzas, gaviotas y otras, con m&aacute;s o menos 55 kilómetros  de longitud, forma la pen&iacute;nsula de San Juan del gozo, recibe aguas del  r&iacute;o grande de san miguel  y posee 7 islas principales que son Cumich&iacute;n, Esp&iacute;ritu Santo, Tortuga, San Dionisio, San Sebasti&aacute;n, Samaria, El Arco, as&iacute; como otras islas menores
					</div>
					<a href="#">Detalles</a>
				</div>
			</div>
		</section>
	</main>

	<footer>
		<a class="footer-bar" href="#">Subir</a>
		<div class="footer-links">
			<div class="footer-card">
				<i class="fa fa-facebook-official" aria-hidden="true"></i>
				<h3 class="footer-info">/Turismo SV.</h3>
			</div>
			<div class="footer-card">
				<i class="fa fa-twitter" aria-hidden="true"></i>
				<h3 class="footer-info">@Turismo SV.</h3>
			</div>
			<div class="footer-card">
				<i class="fa fa-envelope" aria-hidden="true"></i>
				<h3 class="footer-info">turismo@sv.com</h3>
			</div>
		</div>
		<div class="copyright">
			<i class="fa fa-code" aria-hidden="true"></i>
			<i>Desarrolado por el departamento de inform&aacute;tica&nbsp;</i>
			<i class="fa fa-copyright" aria-hidden="true"></i>
		</div>
	</footer>
</body>
</html>